
巡检报告
户名户名1
户号户号2
客户名称客户1.
电压等级100KV
总存量112
电源编号331112
巡检人员张三、李四x
巡检时间 1902
温度26
湿度42
天气晴
房屋土建1
电缆沟及盖板
无积水/
护网

地面裂缝
门窗
房屋渗水
电缆夹层孔洞
安全工器具状况上次试验日期
高压试电笔


接地线(4年)

(1年) 


绝缘毯(4年) 

绝缘手套(半年)



 
 
绝缘鞋(半年)

灭火器压力(半年)

 



电源编号12312
电源编号31233



电压等级35KV
总容量8000
实际总容量8000
电表读数
表号465
倍率
1050
考核功率因数0.90

总有功(02 )
峰(03)
平1(41) 1293.01
平2(42) 313.34
谷(05
峰MD1(61) 0.1974
平1MD(62)Q.6
平2MD(63)0.1992
谷MD(64) 0.31
最大MD
2168.2
本月申报MD
无功1 (07 )
无功2(08) 0.00
实际功率因数0.93
高压进侧线
电压
AB
BC 
CA
表
显示
A
8
3948.2
B
980.2
C 1293.01 
器








